{
    "$spy $spx $etsy $ndx $qqq $tsla $pltr $aapl $amzn $twtr $fb $msft $nflx $crm $penn $nvda $googl $shop $f $tdoc $pcty $gld $iyt $usd $ma $stpk $baba $spce $amc $gme #fangmant": 1,
    "im not simping for gme but i think this completely ignores the points bulls have Ryan Cohen is rumored to be the new cfo and has a vision to make it an online marketplace Retail stores not needed in fact its better to close them and reallocate that money on a profitable venture": 1,
    "There id share my #gains on $gme Can’t wait to see what tomorrow will bring I like games and movies that is the hype The games will stop": 1,
    "$IMTL going to catch up fast 800 naked short to burn! $ltnc $hqge $tsnpd $phil $enzc $amc $nsav $cydy $nwbo $biel $hcmc $avxl $ipix $bbrw $aabb $amrn $jamn $coop $noho $xmet $vibi $fnma $sanp $innd $kblb $gme $mine $drnk #bitcoin #btc $nwgc $dbmm $wdlf $vitx $scie $pvdg $puge": 0,
    "Made $25k on $GME so I’m giving away $100 to anyone who follows and retweets first 20 DM’s": 0,
    "140 short sure there was no impact there long term you right everything is normal right now with $GME inversing the entire market.": 0,
    "$PVDG Sunday afternoon is for stocks and pizza I’m sure you can relate You ever get that pizza that just hits right Better than expected? That’s gonna be this week. BIG things coming PR blitz expected any day $ILUS $AMC $GME $HCMC $SEGI $SQ": 0,
    "My GME was down $50k but is now up$30K Thanks Melvin Gabe Vlad and Kenneth!!! #wsb #WallStreetBets": 0,
    "The main reason I’d rather buy $UBER than $DASH is simple because while #DoorDash losses money only on driving food #uber manages at the same time to lose money on driving food AND people #Bitcoin #stonks #SundayMorning #TSLA #DOGE #GME #koss #bb #SpaceX": 0,
    "When people tweet stuff out like this it just feels like they are super salty I didn't play GME or AMC but to all the people who made life changing money no amount of shit posting about how the company is failing matters.": 0,
    "Want to buy #Bitcoin ? Join Binance the most secure US based cryptocurrency exchange! #VTHO #ALGO $XTZ #BTC #XLM $BTC $ETH #XRP #Link $Doge #ALGO #Binance $Link #Coinbase #Polkadot #DeFi #Doge #ADA #DeFi $BAT #GRT #GME #wallstreetsbets #DiamondHands": 0,
    "FOrgot i owned this shirt. this is definitely a sign #amc $amc #gme $GME gang GG": 0,
    "It's interesting that the Dems are always against big corporations and claiming to help small businesses but the $15 MW will only benefit big companies like Walmart and will destroy mom and pop stores.": 0
}